[Rainmeter]
@Include1 = #@#Modules\Spectrum.ini
update = 15
group = ToggleByAssistBtn

[Metadata]
name = Rhodes_Island_UI
author = 热心炎国云玩家
information = 让您在PC上也能享受到罗德岛终端系统的交互界面。|频谱音频可视化，组合到装饰线上吧！
license = Closure Commons 署名-不许获利-传递下去 42.0
version = 0.9.0

[Variables]
ShowVis = 1
BarH = 80
BarW = 4
OffsetX = 0
OffsetY = 80
RowTerminalX = 0
RowTerminalY = 0